{
  "data": {
      "광화문" : {
      "audio" : "",
      "guide" : "광화문은 경복궁의 남쪽에 있는 정문으로 '임금의 큰 덕이 온 나라를 비춘다'는 의미를 갖고 있다.
      1395년에 세워졌으며, 2층 누각인 광화문 앞의 양쪽에는 한 쌍의 해치 조각상이 자리 잡고 있다. 광화문의
      석축부에는 세 개의 홍례문이 있다. 가운데 문은 임금이 다니는 문이고, 나머지 좌우의 문은 신하들이 다니던 문이었다. 광화문의 천장에는 주작의 그림이 그려져 있는 것을 볼 수 있으며, 광화문은 한국 전쟁으로 두 차례 소실 되었다가 2010년 8월 15일에 복원공사가 완료되어 공개 되었다.
      "
      },
      "근정전" : {
      "audio" : "",
      "guide" : "경복궁 근정전은 조선시대 법궁인 경복궁의 중심 건물로, 신하들이 임금에게 새해 인사를 드리거나 국가의식을 거행하고 외국 사신을 맞이하던 곳이다.

      태조 4년(1395)에 지었으며, 정종과 세종을 비롯한 조선 전기의 여러 왕들이 이곳에서 즉위식을 하기도 하였다. ‘근정’이란 이름은 천하의 일은 부지런하면 잘 다스려진다는 의미를 담고 있는 것으로, 정도전이 지었다. 지금 있는 건물은 임진왜란 때 불탄 것을 고종 4년(1867) 다시 지은 것이다.

      앞면 5칸·옆면 5칸 크기의 2층 건물로 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양인 팔작지붕이다. 지붕 처마를 받치기 위해 장식하여 짜여진 구조가 기둥 위뿐만 아니라 기둥 사이에도 있는 다포식 건물이며 그 형태가 화려한 모습을 띠고 있다. 건물의 기단인 월대의 귀퉁이나 계단 주위 난간기둥에 훌륭한 솜씨로 12지신상을 비롯한 동물상들을 조각해 놓았다.

      건물 내부는 아래·위가 트인 통층으로 뒷편 가운데에 임금의 자리인 어좌가 있다. 어좌 뒤에는 ‘일월오악도’병풍을 놓았고, 위는 화려한 장식으로 꾸몄다.

      근정전에서 근정문에 이르는 길 좌우에는 문무백관들의 지위를 표시하는 품계석이 차례로 놓여 있으며, 햇빛을 가릴 때 사용하였던 차일 고리가 앞마당에 남아 있다. 근정문 주변으로는 행각(行閣)이 연결되어 근정전을 둘러싸고 있다.

      근정전은 조선 중기 이후 세련미를 잃어가던 수법을 가다듬어 완성시킨 왕궁의 위엄을 갖춘 웅장한 궁궐건축이다.
      "
      },
      "강녕전" : {
      "audio" : "",
      "guide" : "강녕전은 경복궁의 침전 중 가장 높은 위계를 갖는 전각으로 국왕의 일상적인 처소였다. 1395년 경복궁 창건 당시에 처음 건축되었고 1553년 화재로 잠시 소실된 것을 제외하면 1592년 임진왜란까지 왕의 침전으로 있었다.

      경복궁은 임진왜란으로 소실된 이후 복구되지 못하다가 고종대의 중건 공사로 복구되는데 이때 강녕전도 함께 복구되었다. 이후로도 화재와 복구가 반복되다가 1920년에는 화재로 소실된 창덕궁 내전을 복구한다는 명분으로 교태전(交泰殿) 등과 함께 헐려 옮겨졌다. 지금의 건물은 1995년 경복궁 복원 사업으로 복구된 것이며, 창덕궁으로 옮겨진 강녕전의 흔적은 창덕궁 희정당(熙政堂)에서 일부 찾을 수 있다.
      "
      },
      "경회루" : {
      "audio" : "",
      "guide" : "경복궁 근정전 서북쪽 연못 안에 세운 경회루는, 나라에 경사가 있거나 사신이 왔을 때 연회를 베풀던 곳이다.

      경복궁을 처음 지을 때의 경회루는 작은 규모였으나, 조선 태종 12년(1412)에 연못을 넓히면서 크게 다시 지었다. 그 후 임진왜란으로 불에 타 돌기둥만 남은 상태로 유지되어 오다가 270여 년이 지난 고종 4년(1867) 경복궁을 다시 지으면서 경회루도 다시 지었다. 연못 속에 잘 다듬은 긴 돌로 둑을 쌓아 네모 반듯한 섬을 만들고 그 안에 누각을 세웠으며, 돌다리 3개를 놓아 땅과 연결되도록 하였다.

      앞면 7칸·옆면 5칸의 2층 건물로, 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양을 한 팔작지붕이다. 지붕 처마를 받치기 위해 장식하여 만든 공포는 누각건물에서 많이 보이는 간결한 형태로 꾸몄다. 태종 때 처음 지어진 경회루는 성종 때 고쳐지으면서 누각의 돌기둥을 화려하게 용의 문양을 조각하였다고 전해지나, 임진왜란으로 소실된 이후 고종대에 다시 지으면서 지금과 같이 간결하게 바깥쪽에는 네모난 기둥을, 안쪽에는 둥근기둥을 세웠다. 1층 바닥에는 네모난 벽돌을 깔고 2층 바닥은 마루를 깔았는데, 마루의 높이를 3단으로 각각 달리하여 지위에 따라 맞는 자리에 앉도록 하였다.

      경복궁 경회루는 우리 나라에서 단일 평면으로는 규모가 가장 큰 누각으로, 간결하면서도 호화롭게 장식한 조선 후기 누각건축의 특징을 잘 나타내고 있는 소중한 건축 문화재이다.
      "
      }
  }
}
